brew "chunkwm"
brew "cmake"
brew "ctags"
brew "fd"
brew "fzf"
brew "htop"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "neovim"
brew "python3"
brew "python@2"
brew "readline"
brew "ripgrep"
brew "skhd"
brew "telnet"
brew "tree"
brew "watch"
brew "vim"
brew "xz"
brew "zsh"

tap "caskroom/fonts"

cask "font-fira-code"
cask "karabiner-elements"
cask "minikube"
cask "scroll-reverser"
cask "transmission"
cask "vagrant"
cask "vimr"
cask "virtualbox"
cask "vlc"
cask "wireshark"
