tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "coreutils"
brew "asdf"
brew "curl"
brew "fd"
brew "fzf"
brew "ripgrep"
brew "starship"
brew "terraform-docs"
brew "watch"
brew "zsh"
cask "alfred"
cask "font-jetbrains-mono"
cask "google-chrome"
cask "karabiner-elements"
cask "rectangle"
cask "scroll-reverser"
cask "skype"
cask "tunnelblick"
cask "vlc"
