brew "fd"
brew "fzf"
brew "htop"
brew "kubernetes-cli"
brew "kubectx"
brew "readline"
brew "ripgrep"
brew "starship"
brew "telnet"
brew "terraform"
brew "tree"
brew "watch"
brew "xz"
brew "zsh"

tap "caskroom/fonts"

cask "font-fira-code"
cask "minikube"
cask "spotify"
cask "transmission"
cask "vagrant"
cask "virtualbox"
cask "vlc"
